Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/regjeringen.no/regjeringens-anke-i-tomtefestesaken-er-a_id_705622.html.tmx
Source language: nob
Languages: sme

source: Regjeringens anke i tomtefestesaken er avvist - regjeringen.no
sme: Ráđđehusa guoddalus viessosadjeláigoheami áššis lea hilgojuvvon

source: Den europeiske menneskerettighetsdomstolen (EMD) har avvist Regjeringens anke av tomtefestedommen.
sme: Eurohpálaš olmmošvuoigatvuođaduopmostuollu (EOD) lea hilgon Ráđđehusa viessosadjeláigoheami duomu guoddalusa.

source: Dette betyr at EMDs dom 12. juni 2012 blir stående som endelig og at tomtefestelovens regler om forlengelse av festekontrakter ved festetidens utløp må endres.
sme: Dát mearkkaša ahte EOD duopmu, beaiváduvvon geassemánu 12.b.2012:s lea loahpalaš ja ahte viessosadjeláigoheamilága njuolggadusaid ferte rievdadit go guoská láigohanšiehtadusaid guhkideapmái go šiehtadusáigi nohka.

source: Justis- og beredskapsdepartementet vil umiddelbart iverksette arbeidet med å gjøre de nødvendige endringer i tomtefesteloven, som ivaretar forpliktelsene etter Den europeiske menneskerettighetskonvensjonen (EMK).
sme: Justiisa- ja gearggusvuođadepartemeanta áiggu dakkaviđe bargagoahtit dahkamis rievdadusaid viessosadjeláigohanlágas, mii váldá vuhtii eurohpálaš olmmošvuoigatvuođakonvenšuvnna (EOK.) geatnegasvuođaid.

source: Arbeidet reiser krevende spørsmål på et rettsområde preget av sterke interessemotsetninger.
sme: Bargu čuoččáldahttá gáibidahkes gažaldagaid riektesuorggis gos leat garra vuostálas beroštumit.

source: Det er videre tale om regler som berører grunnleggende interesser til et betydelig antall mennesker.
sme: Viidáset lea sáhka njuolggadusain mat gusket oalle ollu olbmuide.

source: Det er derfor viktig av hensyn til både festere og grunneiere at arbeidet gjøres raskt.
sme: Danin lea dehálaš sihke láigoheddjiid ja eananeaiggádiid ektui doaimmahit barggu jođánit.

source: Regjeringen fremmet 14. september 2012 forslag om en midlertidig lov om rett til forlengelse av feste til bolighus og fritidshus for å avklare rettstilstanden inntil endelig rettsavklaring foreligger.
sme: Ráđđehus ovddidii čakčamánu 14. b. 2012. s evttohusa gaskaboddosaš lága birra mii gullá riektái guhkidit láigoheami orrunviesuide ja astoáiggeviesuide, nu ahte sáhttá čielggadit riektedilálašvuođa dassážii loahpalaš riektečielggadeapmi boahtá.

source: Dersom lovforslaget blir vedtatt, vil forlengelser av feste til bolighus og fritidshus reguleres av den midlertidige loven inntil endringene i tomtefesteloven er på plass.
sme: Jus láhkaevttohus dohkkehuvvo, de láigoheami guhkideapmi orrunviesuide ja astoáigeviesuide muddejuvvo gaskaboddosaš lágain dassážii rievdadusat leat váldojuvvon mielde viessosadjeláigohanláhkii.
